export const PROC_SELECTION = [
  {
    title: 'Заявка на сайте',
    description:
      'Для участия во вступительных испытаниях необходимо заполнить анкету на сайте и отправить заявку на участие в конкурсе. Сроки подачи заявок - до 23 сентбяря 2023 г.',
    img: 'https://thumb.tildacdn.com/tild6366-6665-4236-a336-363561333962/-/cover/556x716/center/center/-/format/webp/fab65e30-8eae-4872-b.png',
  },
  {
    title: 'Видео-задание',
    description:
      'После заполнения заявки на сайте вы получите ответ от команды TUMO Moscow. Если вы прошли первый этап отбора, мы попросим вас выполнить творческое задание. Мы не ограничиваем вас по формату задания, просим вам показать в выбранном вами формате ваше желание развиваться в креативных профессиях.',
    img: 'https://thumb.tildacdn.com/tild6262-3036-4336-a438-626230653366/-/cover/556x716/center/center/-/format/webp/25f80c46-edf7-4a79-9.png',
  },
  {
    title: 'Собеседование',
    description:
      'Кандидатов, прошедших отбор по видео-заданию, мы пригласим на собеседование с командой TUMO Moscow. Наша команда свяжется с вами для согласования даты и времени собеседования.',
    img: 'https://thumb.tildacdn.com/tild3662-6461-4564-b935-346264656634/-/cover/556x716/center/center/-/format/webp/0d1e2606-6f1a-4347-a.png',
  },
  {
    title: 'Зачисление',
    description:
      'Некоторые кандидаты сразу узнают о зачислении. Вполне возможно, что группа будет набрана до окончания приема заявок, поэтому не откладывайте заполнение на последний момент.',
    img: 'https://thumb.tildacdn.com/tild3532-3637-4235-b735-616362353163/-/cover/556x716/center/center/-/format/webp/132faf20-a57c-4129-b.png',
  },
]

export const TIMELINE = [
  'Профориентация',
  'Выбор',
  'Самостоятельная работа под руководством коуча',
  'Воркшопы',
  'Портфолио',
  'Место силы',
]

export const DESCRIPTION_TIMELINE = [
  'Тестирование — 360.\n\n8 пробных заданий по разным креативным направлениям.',
  'В TUMO у каждого студента – уникальная программа, потому что он сам принимает решение, исходя из своих способностей и желаний. 4 направления дополняют друг друга, как конструктор. В этом и есть секрет успеха программы TUMO.',
  'Хороший наставник, доступ к уникальной образовательной платформе (это круче учебников!) и полное погружение в креативные технологии – то, что нужно на первом этапе. Количество занятий и часов не ограничено! У каждого студента своя скорость работы.',
  'Работа в мастерских проходит под руководством кураторов. Как только студент готов – он применяет знания на практике. Воркшоп по каждой теме длится ровно месяц. 8 командных занятий, 16 часов работы в мастерской. Каждое направление – это до 48 часов воркшопов.',
  'Результат каждого уровня обучения – выполненный проект. Подтверждением прохождения полного курса Тумо является индивидуальное онлайн-портфолио учащегося с 4-мя работами, созданными на воркшопах.\nПортфолио можно использовать для поступления в вуз или при поиске работы.\nСтудент считается успешно прошедшим полный курс ТУМО, когда он или она полностью прошли первый этап самостоятельной работы под руководством коуча и первый уровень воркшопов по любым 4 направлениям навыков на свой выбор. После этого они могу продолжить обучение выбрав второй и третий уровень обучения по этим же 4 направлениям или выбрать другие 4 направления для обучения.',
  'В школе мы не только учимся и работаем в команде. Студенты собираются, чтобы смотреть и обсуждать кино, дискутировать на public talk и просто отдыхать вместе. В TUMO выступают знаменитые люди, звезды креативных индустрий. Здесь можно встретить единомышленников и раскрыть свои таланты. А коучи и наставники TUMO всегда рядом и готовы поддержать в любой момент.',
]
